Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Create or manage API keys
ar: إنشاء أو إدارة مفاتيح API
ca: Crea o gestiona API claus
cs: Vytvořte nebo spravujte klíče API
da: Opret eller administrer API nøgler
de: API-Schlüssel erstellen oder verwalten
el: Δημιουργήστε ή διαχειριστείτε API κλειδιά
es: Crear o gestionar claves de API
fa: ایجاد یا مدیریت کلیدهای API
fi: Luo tai hallinnoi API-avaimia
fr: Créer ou gérer des clés API
he: צור או נהל מפתחות API
hr: Stvorite ključeve API ili upravljajte njima
hu: Hozzon létre vagy kezeljen API kulcsokat
id: Buat atau kelola kunci API
it: Crea o gestisci chiavi API
ja: API キーの作成または管理
ko: API 키 생성 또는 관리
ms: Buat atau urus kunci API.
nl: Maak of beheer API-sleutels
no: Opprett eller administrer API nøkler
pl: Utwórz klucze API lub zarządzaj nimi
pt_br: Criar ou gerenciar chaves de API
pt_pt: Criar ou gerir chaves API
ro: Creați sau gestionați API chei
ru: Создание и управление ключами API
sk: Vytvorte alebo spravujte kľúče API
sl: Ustvarite ali upravljajte ključe API.
sv: Skapa eller hantera API nycklar
th: สร้างหรือจัดการคีย์ API
tr: API anahtarları oluşturun veya yönetin
uk: Створення ключів API та керування ними
ur: API کلیدیں بنائیں یا ان کا نظم کریں۔
vi: Tạo hoặc quản lý khóa API
zh_hans: 创建或管理 API 密钥
zh_hant: 建立或管理 API 密鑰

source: Create Project
ar: إنشاء مشروع
ca: Crea Projecte
cs: Vytvořit projekt
da: Opret projekt
de: Projekt erstellen
el: Δημιουργία έργου
es: Crear proyecto
fa: ایجاد پروژه
fi: Luo projekti
fr: Créer un projet
he: צור פרויקט
hr: Stvori projekt
hu: Projekt létrehozása
id: Buat Proyek
it: Crea progetto
ja: プロジェクトを作成
ko: 프로젝트 만들기
ms: Buat Projek
nl: Project maken
no: Opprett prosjekt
pl: Utwórz projekt
pt_br: Criar projeto
pt_pt: Criar projeto
ro: Creați proiect
ru: Создать проект
sk: Vytvoriť projekt
sl: Ustvari projekt
sv: Skapa projekt
th: สร้างโครงการ
tr: Proje Oluştur
uk: Створити проєкт
ur: پروجیکٹ بنائیں
vi: Tạo dự án
zh_hans: 创建项目
zh_hant: 建立專案

source: Create projects (including from bundled templates), rename, delete, and switch between them.
ar: أنشئ مشاريع (بما في ذلك من القوالب المجمعة)، وأعد تسميتها، وحذفها، والتبديل بينها.
ca: Creeu projectes (inclòs a partir de plantilles agrupades), canvieu el nom, suprimiu-los i canvieu-los.
cs: Vytvářejte projekty (včetně z přibalených šablon), přejmenovávejte, mažte a přepínejte mezi nimi.
da: Opret projekter (inklusive fra bundtede skabeloner), omdøb, slet og skift mellem dem.
de: Projekte erstellen (auch aus mitgelieferten Vorlagen), umbenennen, löschen und zwischen ihnen wechseln.
el: Δημιουργήστε έργα (συμπεριλαμβανομένων από ομαδικά πρότυπα), μετονομάστε, διαγράψτε και κάντε εναλλαγή μεταξύ τους.
es: Crear proyectos (también a partir de las plantillas incluidas), renombrarlos, eliminarlos y cambiar de uno a otro.
fa: پروژه ایجاد کند (از جمله از قالب‌های همراه برنامه)، نامشان را تغییر دهد، حذفشان کند و بینشان جابه‌جا شود.
fi: Luo projekteja (myös niputetuista malleista), nimeä uudelleen, poista ja vaihda niiden välillä.
fr: Créer des projets (y compris à partir des modèles intégrés), les renommer, les supprimer et passer de l'un à l'autre.
he: צור פרויקטים (כולל מתבניות מצורפות), שנה שם, מחק ועבור ביניהם.
hr: Stvorite projekte (uključujući iz paketa predložaka), preimenujte ih, izbrišite i prebacite se između njih.
hu: Hozzon létre projekteket (beleértve a kötegelt sablonokból), nevezze át, törölje és váltson közöttük.
id: Buat proyek (termasuk dari templat yang dibundel), ganti nama, hapus, dan beralih di antara proyek tersebut.
it: Creare progetti (anche dai modelli inclusi), rinominarli, eliminarli e passare dall'uno all'altro.
ja: プロジェクトの作成 (内蔵テンプレートからの作成を含む)、名前の変更、削除、切り替え。
ko: 프로젝트 생성(번들 템플릿 포함), 이름 변경, 삭제 및 프로젝트 간 전환이 가능합니다.
ms: Buat projek (termasuk daripada templat yang digabungkan), namakan semula, padam dan tukar antara projek tersebut.
nl: Maak projecten (ook vanuit gebundelde sjablonen), hernoem ze, verwijder ze en schakel ertussen.
no: Opprett prosjekter (inkludert fra medfølgende maler), gi nytt navn, slett og bytt mellom dem.
pl: Twórz projekty (w tym z dołączonych szablonów), zmieniaj ich nazwy, usuwaj i przełączaj się między nimi.
pt_br: Crie projetos (inclusive a partir de modelos incluídos), renomeie, exclua e alterne entre eles.
pt_pt: Crie projetos (inclusive a partir de modelos incluídos), renomeie, exclua e alterne entre eles.
ro: Creați proiecte (inclusiv din șabloane incluse), redenumiți, ștergeți și comutați între ele.
ru: Создавать проекты (в том числе из встроенных шаблонов), переименовывать, удалять их и переключаться между ними.
sk: Vytvárajte projekty (vrátane z pribalených šablón), premenovávajte, vymazávajte a prepínajte medzi nimi.
sl: Ustvarite projekte (tudi iz združenih predlog), preimenujte, izbrišite in preklapljajte med njimi.
sv: Skapa projekt (inklusive från buntade mallar), byt namn på, ta bort och växla mellan dem.
th: สร้างโปรเจ็กต์ (รวมถึงจากเทมเพลตที่รวมกลุ่ม) เปลี่ยนชื่อ ลบ และสลับระหว่างโปรเจ็กต์เหล่านั้น
tr: Projeler oluşturun (paketle gelen şablonlardan da), yeniden adlandırın, silin ve aralarında geçiş yapın.
uk: Створюйте проєкти (зокрема з вбудованих шаблонів), перейменовуйте, видаляйте та перемикайтеся між ними.
ur: پروجیکٹس بنائیں (بشمول بنڈل ٹیمپلیٹس سے)، نام بدلیں، حذف کریں اور ان کے درمیان سوئچ کریں۔
vi: Tạo dự án (bao gồm từ các mẫu đi kèm), đổi tên, xóa và chuyển đổi giữa chúng.
zh_hans: 创建项目（包括从内置模板创建）、重新命名、删除以及在项目之间切换。
zh_hant: 建立專案（包括從內建範本建立）、重新命名、刪除，以及在專案之間切換。

source: Create store screenshots on iPad
ar: إنشاء لقطات شاشة للمتجر في iPad
ca: Crea captures de pantalla de la botiga el iPad
cs: Vytvořit snímky obrazovky obchodu na iPad
da: Opret butiksskærmbilleder på iPad
de: Erstellen Sie Store-Screenshots am iPad
el: Δημιουργία στιγμιότυπων οθόνης καταστήματος στο iPad
es: Crea capturas de pantalla de la tienda en iPad
fa: ایجاد اسکرین شات از فروشگاه در iPad
fi: Luo myymälän kuvakaappauksia iPad
fr: Créer des captures d'écran du magasin sur iPad
he: צור צילומי מסך בחנות ב-iPad
hr: Izradite snimke zaslona trgovine na iPad
hu: Bolti képernyőképek készítése a következőről: iPad
id: Buat tangkapan layar toko di iPad
ja: iPad でストアのスクリーンショットを作成する
ko: iPad에 매장 스크린샷을 생성하세요.
ms: Buat tangkapan skrin kedai pada iPad
nl: Maak winkelscreenshots op iPad
no: Lag skjermbilder fra butikken på iPad
pl: Utwórz zrzuty ekranu sklepu w iPad
pt_br: Crie capturas de tela da loja em iPad
pt_pt: Crie capturas de ecrã da loja em iPad
ro: Creați capturi de ecran în magazin pe iPad
sk: Vytvorte snímky obrazovky obchodu na iPad
sl: Ustvarite posnetke zaslona trgovine na iPad
sv: Skapa butiksskärmdumpar på iPad
th: สร้างภาพหน้าจอของร้านค้าใน iPad
ur: اسٹور اسکرین شاٹس iPad پر بنائیں
vi: Tạo ảnh chụp màn hình cửa hàng trên iPad
zh_hans: 在 iPad 创建商店屏幕截图

source: Create Version
ar: إنشاء الإصدار
ca: Crea una versió
cs: Vytvořit verzi
da: Opret version
de: Version erstellen
el: Δημιουργία έκδοσης
es: Crear versión
fa: ایجاد نسخه
fi: Luo versio
fr: Créer une version
he: צור גרסה
hr: Stvori verziju
hu: Verzió létrehozása
id: Buat Versi
it: Crea versione
ja: バージョンを作成
ko: 버전 생성
ms: Cipta Versi
nl: Versie maken
no: Opprett versjon
pl: Utwórz wersję
pt_br: Criar versão
pt_pt: Criar versão
ro: Creați versiunea
ru: Создать версию
sk: Vytvoriť verziu
sl: Ustvari različico
sv: Skapa version
th: สร้างเวอร์ชัน
tr: Sürüm Oluştur
uk: Створити версію
ur: ورژن بنائیں
vi: Tạo phiên bản
zh_hans: 创建版本
zh_hant: 建立版本

source: Create your first project to start designing screenshots.
ar: قم بإنشاء مشروعك الأول للبدء في تصميم لقطات الشاشة.
ca: Crea el teu primer projecte per començar a dissenyar captures de pantalla.
cs: Vytvořte svůj první projekt a začněte navrhovat snímky obrazovky.
da: Opret dit første projekt for at begynde at designe skærmbilleder.
de: Erstelle dein erstes Projekt, um mit dem Gestalten von Screenshots zu beginnen.
el: Δημιουργήστε το πρώτο σας έργο για να ξεκινήσετε να σχεδιάζετε στιγμιότυπα οθόνης.
es: Crea tu primer proyecto para empezar a diseñar capturas de pantalla.
fa: اولین پروژه خود را برای شروع طراحی اسکرین‌شات ایجاد کنید.
fi: Luo ensimmäinen projektisi ja aloita kuvakaappausten suunnittelu.
fr: Créez votre premier projet pour commencer à concevoir des captures d'écran.
he: צור את הפרויקט הראשון שלך כדי להתחיל לעצב צילומי מסך.
hr: Izradite svoj prvi projekt da biste započeli dizajnirati snimke zaslona.
hu: A képernyőképek tervezésének megkezdéséhez hozza létre első projektjét.
id: Buat proyek pertama Anda untuk mulai mendesain tangkapan layar.
it: Crea il tuo primo progetto per iniziare a progettare screenshot.
ja: 最初のプロジェクトを作成して、スクリーンショットのデザインを始めましょう。
ko: 스크린샷 디자인을 시작하려면 첫 번째 프로젝트를 만드세요.
ms: Buat projek pertama anda untuk mula mereka bentuk tangkapan skrin.
nl: Maak uw eerste project om schermafbeeldingen te ontwerpen.
no: Lag ditt første prosjekt for å begynne å designe skjermbilder.
pl: Utwórz swój pierwszy projekt, aby rozpocząć projektowanie zrzutów ekranu.
pt_br: Crie seu primeiro projeto para começar a criar capturas de tela.
pt_pt: Crie seu primeiro projeto para começar a criar capturas de ecrã.
ro: Creați primul dvs. proiect pentru a începe să proiectați capturi de ecran.
ru: Создайте первый проект, чтобы начать делать скриншоты.
sk: Vytvorte svoj prvý projekt a začnite navrhovať snímky obrazovky.
sl: Ustvarite svoj prvi projekt, da začnete oblikovati posnetke zaslona.
sv: Skapa ditt första projekt för att börja designa skärmdumpar.
th: สร้างโปรเจ็กต์แรกของคุณเพื่อเริ่มออกแบบภาพหน้าจอ
tr: Ekran görüntüleri tasarlamaya başlamak için ilk projenizi oluşturun.
uk: Створіть свій перший проєкт, щоб почати оформлювати знімки екрана.
ur: اسکرین شاٹس ڈیزائن کرنا شروع کرنے کے لیے اپنا پہلا پروجیکٹ بنائیں۔
vi: Tạo dự án đầu tiên của bạn để bắt đầu thiết kế ảnh chụp màn hình.
zh_hans: 创建你的第一个项目以开始设计截图。
zh_hant: 建立你的第一個專案，開始設計螢幕截圖。

source: Create Your Next Project
ar: أنشئ مشروعك التالي
ca: Crea el teu proper projecte
cs: Vytvořte svůj další projekt
da: Opret dit næste projekt
de: Nächstes Projekt erstellen
el: Δημιουργήστε το επόμενο έργο σας
es: Crea tu próximo proyecto
fa: ایجاد پروژهٔ بعدی
fi: Luo seuraava projektisi
fr: Créez votre prochain projet
he: צור את הפרויקט הבא שלך
hr: Kreirajte svoj sljedeći projekt
hu: Készítse el következő projektjét
id: Buat Proyek Anda Berikutnya
it: Crea il tuo prossimo progetto
ja: 次のプロジェクトを作成
ko: 다음 프로젝트 만들기
ms: Buat Projek Anda Seterusnya
nl: Creëer uw volgende project
no: Lag ditt neste prosjekt
pl: Stwórz swój następny projekt
pt_br: Crie seu próximo projeto
pt_pt: Crie seu próximo projeto
ro: Creați-vă următorul proiect
ru: Создайте следующий проект
sk: Vytvorte si svoj ďalší projekt
sl: Ustvarite svoj naslednji projekt
sv: Skapa ditt nästa projekt
th: สร้างโครงการถัดไปของคุณ
tr: Sonraki Projenizi Oluşturun
uk: Створіть наступний проєкт
ur: اپنا اگلا پروجیکٹ بنائیں
vi: Tạo dự án tiếp theo của bạn
zh_hans: 创建下一个项目
zh_hant: 建立下一個專案

source: Creating a project
ar: إنشاء مشروع
ca: Creació d'un projecte
cs: Vytvoření projektu
da: Oprettelse af et projekt
de: Ein Projekt erstellen
el: Δημιουργία έργου
es: Crear un proyecto
fa: ایجاد پروژه
fi: Projektin luominen
fr: Création d'un projet
he: יצירת פרויקט
hr: Izrada projekta
hu: Projekt létrehozása
id: Membuat proyek
it: Creare un progetto
ja: プロジェクトの作成
ko: 프로젝트 만들기
ms: Mencipta projek
nl: Een project maken
no: Opprette et prosjekt
pl: Tworzenie projektu
pt_br: Criar um projeto
pt_pt: Criando um projeto
ro: Crearea unui proiect
ru: Создание проекта
sk: Vytvorenie projektu
sl: Ustvarjanje projekta
sv: Skapa ett projekt
th: การสร้างโครงการ
tr: Proje oluşturma
uk: Створення проєкту
ur: ایک پروجیکٹ بنانا
vi: Tạo một dự án
zh_hans: 创建项目
zh_hant: 建立專案

source: Creating…
ar: جارٍ الإنشاء…
ca: S'està creant…
cs: Vytváření…
da: Opretter...
de: Wird erstellt…
el: Δημιουργία…
es: Creando…
fa: در حال ایجاد…
fi: Luodaan…
fr: Création…
he: יוצר...
hr: Izrada...
hu: Létrehozás…
id: Membuat…
it: Creazione…
ja: 作成中…
ko: 만드는 중…
ms: Mencipta…
nl: Creëren…
no: Oppretter …
pl: Tworzenie…
pt_br: Criando…
pt_pt: Criando…
ro: Se creează…
ru: Создание…
sk: Vytvára sa…
sl: Ustvarjanje ...
sv: Skapar...
th: กำลังสร้าง...
tr: Oluşturuluyor…
uk: Створення…
ur: تخلیق ہو رہا ہے…
vi: Đang tạo…
zh_hans: 正在创建…
zh_hant: 正在建立…

source: Credits and licenses for fonts, icons, and bundled assets.
ar: الاعتمادات والتراخيص للخطوط والأيقونات والأصول المجمعة.
ca: Crèdits i llicències per a tipus de lletra, icones i actius agrupats.
cs: Kredity a licence pro písma, ikony a přidružená aktiva.
da: Kreditering og licenser til skrifttyper, ikoner og medfølgende aktiver.
de: Quellenangaben und Lizenzen für Schriften, Symbole und mitgelieferte Assets.
el: Πιστώσεις και άδειες για γραμματοσειρές, εικονίδια και ομαδοποιημένα στοιχεία.
es: Créditos y licencias de fuentes, iconos y recursos incluidos.
fa: اعتبارها و مجوزهای فونت‌ها، آیکون‌ها و منابع همراه برنامه.
fi: Kirjasimien, kuvakkeiden ja niputettujen resurssien hyvitykset ja lisenssit.
fr: Crédits et licences des polices, des icônes et des ressources intégrées.
he: זיכויים ורישיונות עבור גופנים, אייקונים ונכסים מצורפים.
hr: Zasluge i licence za fontove, ikone i materijale u paketu.
hu: Jóváírások és licencek betűtípusokhoz, ikonokhoz és csomagban lévő eszközökhöz.
id: Kredit dan lisensi untuk font, ikon, dan aset yang dibundel.
it: Riconoscimenti e licenze per font, icone e risorse incluse.
ja: フォント、アイコン、内蔵アセットのクレジットとライセンス。
ko: 서체, 아이콘, 번들 에셋의 크레딧 및 라이선스입니다.
ms: Kredit dan lesen untuk fon, ikon dan aset yang digabungkan.
nl: Credits en licenties voor lettertypen, pictogrammen en gebundelde middelen.
no: Kreditter og lisenser for fonter, ikoner og medfølgende eiendeler.
pl: Kredyty i licencje na czcionki, ikony i pakiety zasobów.
pt_br: Créditos e licenças de fontes, ícones e recursos incluídos no app.
pt_pt: Créditos e licenças para fontes, ícones e recursos agrupados.
ro: Credite și licențe pentru fonturi, pictograme și materiale grupate.
ru: Благодарности и лицензии для шрифтов, значков и встроенных ресурсов.
sk: Kredity a licencie na písma, ikony a balíky aktív.
sl: Zasluge in licence za pisave, ikone in sredstva v paketu.
sv: Krediter och licenser för typsnitt, ikoner och medföljande tillgångar.
th: เครดิตและใบอนุญาตสำหรับแบบอักษร ไอคอน และเนื้อหาที่รวมกลุ่ม
tr: Fontlar, simgeler ve paketle gelen varlıklar için katkılar ve lisanslar.
uk: Подяки та ліцензії для шрифтів, значків і вбудованих ресурсів.
ur: فونٹس، شبیہیں، اور بنڈل اثاثوں کے لیے کریڈٹ اور لائسنس۔
vi: Tín dụng và giấy phép cho phông chữ, biểu tượng và nội dung đi kèm.
zh_hans: 字体、图标和内置资源的致谢与许可证。
zh_hant: 字體、圖示和內建素材的致謝與授權條款。

source: Crop
ar: المحاصيل
ca: Cultiu
cs: Oříznout
da: Afgrøde
de: Zuschneiden
el: Περικοπή
es: Recortar
fa: برش
fi: Rajaa
fr: Recadrer
he: חיתוך
hr: Obrezivanje
hu: Körülvágás
id: Pangkas
it: Ritaglia
ja: トリミング
ko: 자르기
ms: tanaman
nl: Bijsnijden
no: Beskjære
pl: Przytnij
pt_br: Recortar
pt_pt: Cortar
ro: Decupați
ru: Обрезать
sk: Orezať
sl: Obrezovanje
sv: Beskär
th: ครอบตัด
tr: Kırp
uk: Обрізати
ur: فصل
vi: Cắt
zh_hans: 裁剪
zh_hant: 裁切

source: Crop Image
ar: صورة المحاصيل
ca: Retalla la imatge
cs: Oříznout obrázek
da: Beskær billede
de: Bild zuschneiden
el: Περικοπή εικόνας
es: Recortar imagen
fa: برش تصویر
fi: Rajaa kuva
fr: Recadrer l'image
he: חתוך תמונה
hr: Izreži sliku
hu: Kép kivágása
id: Pangkas Gambar
it: Ritaglia immagine
ja: 画像をトリミング
ko: 이미지 자르기
ms: Pangkas Imej
nl: Afbeelding bijsnijden
no: Beskjær bilde
pl: Przytnij obraz
pt_br: Recortar imagem
pt_pt: Cortar imagem
ro: Decupați imaginea
ru: Обрезать изображение
sk: Orezať obrázok
sl: Obreži sliko
sv: Beskär bild
th: ครอบตัดรูปภาพ
tr: Görüntüyü Kırp
uk: Обрізати зображення
ur: تصویر کو تراشیں۔
vi: Cắt ảnh
zh_hans: 裁剪图像
zh_hant: 裁切影像

source: Current abstract device: %@
ar: جهاز الملخص الحالي: %1$@
ca: Dispositiu abstracte actual: %1$@
cs: Aktuální abstraktní zařízení: %1$@
da: Aktuel abstrakt enhed: %1$@
de: Aktuelles abstraktes Gerät: %1$@
el: Τρέχουσα αφηρημένη συσκευή: %1$@
es: Dispositivo abstracto actual: %1$@
fa: دستگاه انتزاعی کنونی: %1$@
fi: Nykyinen abstrakti laite: %1$@
fr: Appareil abstrait actuel : %1$@
he: מכשיר מופשט נוכחי: %1$@
hr: Trenutačni apstraktni uređaj: %1$@
hu: Jelenlegi absztrakt eszköz: %1$@
id: Perangkat abstrak saat ini: %1$@
it: Dispositivo astratto attuale: %@
ja: 現在の抽象デバイス: %1$@
ko: 현재 추상 기기: %1$@
ms: Peranti abstrak semasa: %1$@
nl: Huidig abstract apparaat: %1$@
no: Gjeldende abstrakt enhet: %1$@
pl: Bieżące urządzenie abstrakcyjne: %1$@
pt_br: Dispositivo abstrato atual: %1$@
pt_pt: Dispositivo abstrato atual: %1$@
ro: Dispozitiv abstract actual: %1$@
ru: Текущее абстрактное устройство: %@
sk: Aktuálne abstraktné zariadenie: %1$@
sl: Trenutna abstraktna naprava: %1$@
sv: Aktuell abstrakt enhet: %1$@
th: อุปกรณ์นามธรรมปัจจุบัน: %1$@
tr: Geçerli soyut aygıt: %@
uk: Поточний абстрактний пристрій: %@
ur: موجودہ خلاصہ آلہ: %1$@
vi: Thiết bị trừu tượng hiện tại: %1$@
zh_hans: 当前抽象设备：%1$@
zh_hant: 目前的抽象裝置：%@

source: Current App Store
ar: الحالي App Store
ca: App Store actual
cs: Aktuální App Store
da: Nuværende App Store
de: Aktuell im App Store
el: Τρέχουσα App Store
es: App Store actual
fa: فعلی در App Store
fi: Nykyinen App Store
fr: App Store actuel
he: נוכחי App Store
hr: Trenutačni App Store
hu: Jelenlegi App Store
id: Saat ini App Store
it: App Store attuale
ja: 現在のApp Store
ko: 현재 App Store
ms: App Store semasa
nl: Huidig App Store
no: Nåværende App Store
pl: Bieżący App Store
pt_br: App Store atual
pt_pt: Atual App Store
ro: App Store actual
ru: Сейчас в App Store
sk: Aktuálne App Store
sl: Trenutni App Store
sv: Aktuell App Store
th: ปัจจุบัน App Store
tr: Şu Anda App Store'da
uk: Зараз в App Store
ur: موجودہ App Store
vi: App Store hiện tại
zh_hans: 当前 App Store
zh_hant: 目前的 App Store

source: Current App Store screenshot %lld, %@
ar: لقطة الشاشة الحالية App Store %1$lld، %2$@
ca: Captura de pantalla actual App Store %1$lld, %2$@
cs: Aktuální App Store snímek obrazovky %1$lld, %2$@
da: Nuværende App Store skærmbillede %1$lld, %2$@
de: Aktueller App Store-Screenshot %lld, %@
el: Τρέχον στιγμιότυπο οθόνης App Store %1$lld, %2$@
es: Captura actual del App Store %lld, %@
fa: اسکرین‌شات فعلی App Store %1$lld، %2$@
fi: Nykyinen kuvakaappaus App Store %1$lld, %2$@
fr: Capture d'écran App Store actuelle %lld, %@
he: צילום מסך נוכחי App Store %1$lld, %2$@
hr: Trenutačni App Store snimak zaslona %1$lld, %2$@
hu: Jelenlegi App Store képernyőkép %1$lld, %2$@
id: Tangkapan layar App Store saat ini %1$lld, %2$@
it: Screenshot App Store attuale %lld, %@
ja: 現在の App Store のスクリーンショット %1$lld、%2$@
ko: 현재 App Store 스크린샷 %lld, %@
ms: Tangkapan skrin App Store semasa %1$lld, %2$@
nl: Huidig App Store screenshot %1$lld, %2$@
no: Gjeldende App Store skjermdump %1$lld, %2$@
pl: Aktualny zrzut ekranu App Store %1$lld, %2$@
pt_br: Captura de tela atual da App Store %lld, %@
pt_pt: Captura de ecrã atual App Store %1$lld, %2$@
ro: Captură de ecran actuală App Store %1$lld, %2$@
ru: Текущий скриншот App Store %lld, %@
sk: Aktuálna snímka obrazovky App Store %1$lld, %2$@
sl: Trenutni App Store posnetek zaslona %1$lld, %2$@
sv: Aktuell App Store skärmdump %1$lld, %2$@
th: ภาพหน้าจอ App Store ปัจจุบัน %1$lld, %2$@
tr: Geçerli App Store ekran görüntüsü %lld, %@
uk: Поточний знімок екрана App Store %lld, %@
ur: موجودہ App Store اسکرین شاٹ %1$lld، %2$@
vi: Ảnh chụp màn hình App Store hiện tại %1$lld, %2$@
zh_hans: App Store 当前第 %lld 张截图，%@
zh_hant: 目前 App Store 的第 %lld 張螢幕截圖，%@

source: Current default abstract device: %@
ar: جهاز التجريد الافتراضي الحالي: %1$@
ca: Dispositiu abstracte predeterminat actual: %1$@
cs: Aktuální výchozí abstraktní zařízení: %1$@
da: Aktuel standard abstrakt enhed: %1$@
de: Aktuelles abstraktes Standardgerät: %1$@
el: Τρέχουσα προεπιλεγμένη αφηρημένη συσκευή: %1$@
es: Dispositivo abstracto predeterminado actual: %1$@
fa: دستگاه انتزاعی پیش‌فرض کنونی: %1$@
fi: Nykyinen abstrakti oletuslaite: %1$@
fr: Appareil abstrait par défaut actuel : %1$@
he: מכשיר מופשט נוכחי ברירת המחדל: %1$@
hr: Trenutačni zadani apstraktni uređaj: %1$@
hu: Jelenlegi alapértelmezett absztrakt eszköz: %1$@
id: Perangkat abstrak default saat ini: %1$@
it: Dispositivo astratto predefinito attuale: %@
ja: 現在のデフォルトの抽象デバイス: %1$@
ko: 현재 기본 추상 기기: %1$@
ms: Peranti abstrak lalai semasa: %1$@
nl: Huidig standaard abstract apparaat: %1$@
no: Gjeldende standard abstrakt enhet: %1$@
pl: Bieżące domyślne urządzenie abstrakcyjne: %1$@
pt_br: Dispositivo abstrato padrão atual: %1$@
pt_pt: Dispositivo abstrato padrão atual: %1$@
ro: Dispozitiv abstract implicit curent: %1$@
ru: Абстрактное устройство по умолчанию: %@
sk: Aktuálne predvolené abstraktné zariadenie: %1$@
sl: Trenutna privzeta abstraktna naprava: %1$@
sv: Aktuell standard abstrakt enhet: %1$@
th: อุปกรณ์นามธรรมเริ่มต้นปัจจุบัน: %1$@
tr: Geçerli varsayılan soyut aygıt: %@
uk: Поточний стандартний абстрактний пристрій: %@
ur: موجودہ ڈیفالٹ خلاصہ آلہ: %1$@
vi: Thiết bị trừu tượng mặc định hiện tại: %1$@
zh_hans: 当前默认抽象设备：%1$@
zh_hant: 目前的預設抽象裝置：%@

source: Current default device frame: %@
ar: إطار الجهاز الافتراضي الحالي: %1$@
ca: Marc del dispositiu predeterminat actual: %1$@
cs: Aktuální výchozí rámec zařízení: %1$@
da: Aktuel standard enhedsramme: %1$@
de: Aktueller Standard-Geräterahmen: %1$@
el: Τρέχον προεπιλεγμένο πλαίσιο συσκευής: %1$@
es: Marco de dispositivo predeterminado actual: %1$@
fa: قاب دستگاه پیش‌فرض کنونی: %1$@
fi: Nykyinen laitteen oletuskehys: %1$@
fr: Cadre d'appareil par défaut actuel : %1$@
he: מסגרת ברירת מחדל נוכחית של מכשיר: %1$@
hr: Trenutačni zadani okvir uređaja: %1$@
hu: Jelenlegi alapértelmezett eszközkeret: %1$@
id: Bingkai perangkat default saat ini: %1$@
it: Cornice del dispositivo predefinita attuale: %@
ja: 現在のデフォルトのデバイスフレーム: %1$@
ko: 현재 기본 기기 프레임: %1$@
ms: Bingkai peranti lalai semasa: %1$@
nl: Huidig standaardapparaatframe: %1$@
no: Gjeldende standard enhetsramme: %1$@
pl: Bieżąca domyślna ramka urządzenia: %1$@
pt_br: Moldura de dispositivo padrão atual: %1$@
pt_pt: Quadro do dispositivo padrão atual: %1$@
ro: Cadrul prestabilit curent al dispozitivului: %1$@
ru: Рамка устройства по умолчанию: %@
sk: Aktuálny predvolený rámec zariadenia: %1$@
sl: Trenutni privzeti okvir naprave: %1$@
sv: Aktuell standardenhetsram: %1$@
th: เฟรมอุปกรณ์เริ่มต้นปัจจุบัน: %1$@
tr: Geçerli varsayılan aygıt çerçevesi: %@
uk: Поточна стандартна рамка пристрою: %@
ur: موجودہ ڈیفالٹ ڈیوائس فریم: %1$@
vi: Khung thiết bị mặc định hiện tại: %1$@
zh_hans: 当前默认设备边框：%@
zh_hant: 目前的預設裝置外框：%@

source: Current default device: iPhone
ar: الجهاز الافتراضي الحالي: iPhone
ca: Dispositiu predeterminat actual: iPhone
cs: Aktuální výchozí zařízení: iPhone
da: Nuværende standardenhed: iPhone
de: Aktuelles Standardgerät: iPhone
el: Τρέχουσα προεπιλεγμένη συσκευή: iPhone
es: Dispositivo predeterminado actual: iPhone
fa: دستگاه پیش‌فرض کنونی: iPhone
fi: Nykyinen oletuslaite: iPhone
fr: Appareil par défaut actuel : iPhone
he: מכשיר ברירת המחדל הנוכחי: iPhone
hr: Trenutačni zadani uređaj: iPhone
hu: Jelenlegi alapértelmezett eszköz: iPhone
id: Perangkat default saat ini: iPhone
it: Dispositivo predefinito attuale: iPhone
ja: 現在のデフォルトのデバイス: iPhone
ko: 현재 기본 기기: iPhone
ms: Peranti lalai semasa: iPhone
nl: Huidig standaardapparaat: iPhone
no: Gjeldende standardenhet: iPhone
pl: Bieżące urządzenie domyślne: iPhone
pt_br: Dispositivo padrão atual: iPhone
pt_pt: Dispositivo padrão atual: iPhone
ro: Dispozitiv prestabilit curent: iPhone
ru: Устройство по умолчанию: iPhone
sk: Aktuálne predvolené zariadenie: iPhone
sl: Trenutna privzeta naprava: iPhone
sv: Aktuell standardenhet: iPhone
th: อุปกรณ์เริ่มต้นปัจจุบัน: iPhone
tr: Geçerli varsayılan aygıt: iPhone
uk: Поточний стандартний пристрій: iPhone
ur: موجودہ ڈیفالٹ ڈیوائس: iPhone
vi: Thiết bị mặc định hiện tại: iPhone
zh_hans: 当前默认设备：iPhone
zh_hant: 目前的預設裝置：iPhone
